
/* Class = "NSButtonCell"; title = "Show Downloads window when downloading a file"; ObjectID = "9"; */
"9.title" = "當下載檔案時，顯示下載視窗";

/* Class = "NSButtonCell"; title = "Remove download when finished successfully"; ObjectID = "10"; */
"10.title" = "當成功完成後移除下載項目";

/* Class = "NSButtonCell"; title = "Hide Downloads window when all downloads finished"; ObjectID = "11"; */
"11.title" = "當所有下載結束，隱藏下載視窗";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "12"; */
"12.title" = "完成";

/* Class = "NSTextFieldCell"; title = "Downloads folder:"; ObjectID = "31"; */
"31.title" = "下載檔案夾：";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "37"; */
"37.title" = "其他⋯";
